{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<URL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<USER>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<URL>": 4,
      "<USER>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "È": 132,
      "É": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Ï": 137,
      "Ô": 138,
      "Ø": 139,
      "Ù": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "å": 145,
      "æ": 146,
      "ç": 147,
      "è": 148,
      "ï": 149,
      "Ċ": 150,
      "č": 151,
      "Đ": 152,
      "Ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "Ī": 161,
      "ī": 162,
      "Ĭ": 163,
      "Į": 164,
      "ı": 165,
      "Ĳ": 166,
      "Ĵ": 167,
      "ĵ": 168,
      "Ķ": 169,
      "ķ": 170,
      "ĸ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "Ľ": 174,
      "ľ": 175,
      "Ŀ": 176,
      "ł": 177,
      "Ń": 178,
      "Ġt": 179,
      "Ġa": 180,
      "he": 181,
      "ou": 182,
      "in": 183,
      "Ġs": 184,
      "Ġw": 185,
      "re": 186,
      "on": 187,
      "ha": 188,
      "Ġy": 189,
      "Ġb": 190,
      "Ġi": 191,
      "ing": 192,
      "Ġyou": 193,
      "nd": 194,
      "Ġm": 195,
      "Ġto": 196,
      "Ġthe": 197,
      "ĠI": 198,
      "Ġf": 199,
      "ve": 200,
      "Ġd": 201,
      "Ġc": 202,
      "Ġo": 203,
      "ll": 204,
      "Ġg": 205,
      "Ġl": 206,
      "Ġp": 207,
      "it": 208,
      "hat": 209,
      "st": 210,
      "or": 211,
      "Ġand": 212,
      "hi": 213,
      "Ġhe": 214,
      "er": 215,
      "Ġbe": 216,
      "me": 217,
      "Ġn": 218,
      "at": 219,
      "an": 220,
      "ed": 221,
      "Ġe": 222,
      "Ġit": 223,
      "Ġin": 224,
      "Ġha": 225,
      "Ġthat": 226,
      "ot": 227,
      "es": 228,
      "Ġof": 229,
      "Ġre": 230,
      "le": 231,
      "Ġis": 232,
      "se": 233,
      "ar": 234,
      "čĊ": 235,
      "'t": 236,
      "ay": 237,
      "ion": 238,
      "ow": 239,
      "ly": 240,
      "en": 241,
      "ke": 242,
      "al": 243,
      "Ġso": 244,
      "Ġher": 245,
      "out": 246,
      "Ġon": 247,
      "Ġth": 248,
      "ut": 249,
      "'s": 250,
      "ith": 251,
      "ri": 252,
      "Ġwith": 253,
      "et": 254,
      "ld": 255,
      "Ġfor": 256,
      "as": 257,
      "Ġu": 258,
      "his": 259,
      "ver": 260,
      "Ġshe": 261,
      "ro": 262,
      "Ġli": 263,
      "Ġyour": 264,
      "all": 265,
      "ct": 266,
      "gh": 267,
      "Ġnot": 268,
      "Ġdo": 269,
      "ce": 270,
      "id": 271,
      "ee": 272,
      "ir": 273,
      "ould": 274,
      "ĠT": 275,
      "Ġhave": 276,
      "Ġan": 277,
      "ust": 278,
      "Ġme": 279,
      "Ġst": 280,
      "Ġh": 281,
      "ally": 282,
      "Ġsome": 283,
      "her": 284,
      "Ġas": 285,
      "ation": 286,
      "Ġj": 287,
      "..": 288,
      "ant": 289,
      "Ġgo": 290,
      "Ġbut": 291,
      "Ġab": 292,
      "Ġare": 293,
      "end": 294,
      "ch": 295,
      "Ġthis": 296,
      "nt": 297,
      "Ġk": 298,
      "ic": 299,
      "th": 300,
      "ad": 301,
      "Ġif": 302,
      "ill": 303,
      "one": 304,
      "Ġmo": 305,
      "Ġwe": 306,
      "Ġjust": 307,
      "Ġlike": 308,
      "Ġne": 309,
      "Ġmy": 310,
      "ĠS": 311,
      "Ġco": 312,
      "ght": 313,
      "Ġwas": 314,
      "Ġabout": 315,
      "Ġout": 316,
      "Ġhi": 317,
      "Ġor": 318,
      "Ġcan": 319,
      "riend": 320,
      "ck": 321,
      "ĠY": 322,
      "ĠA": 323,
      "Ġget": 324,
      "Ġat": 325,
      "Ġdon": 326,
      "Ġwant": 327,
      "op": 328,
      "ink": 329,
      "Ġup": 330,
      "ime": 331,
      "Ġwhat": 332,
      "ra": 333,
      "is": 334,
      "Ġhim": 335,
      "ho": 336,
      "Ġ\"": 337,
      "Ġlo": 338,
      "ations": 339,
      "hip": 340,
      "mp": 341,
      "Ġcon": 342,
      "lf": 343,
      "Ġkn": 344,
      "Ġrel": 345,
      "Ġma": 346,
      "pp": 347,
      "'re": 348,
      "ĠYou": 349,
      "Ġthink": 350,
      "ter": 351,
      "Ġwhe": 352,
      "Ġex": 353,
      "Ġsu": 354,
      "Ġse": 355,
      "Ġsh": 356,
      "ĠW": 357,
      "fe": 358,
      "Ġwould": 359,
      "ive": 360,
      "han": 361,
      "ge": 362,
      "Ġknow": 363,
      "ationship": 364,
      "au": 365,
      "ess": 366,
      "Ġwor": 367,
      "Ġthing": 368,
      "thing": 369,
      "Ġrelationship": 370,
      "Ġ(": 371,
      "Ġal": 372,
      "od": 373,
      "ble": 374,
      "Ġtime": 375,
      "'m": 376,
      "ate": 377,
      "ind": 378,
      "Ġpro": 379,
      "ry": 380,
      "ĠIf": 381,
      "Ġwill": 382,
      "art": 383,
      "Ġany": 384,
      "Ġde": 385,
      "ther": 386,
      "eel": 387,
      "Ġgu": 388,
      "king": 389,
      "ĠIt": 390,
      "Ġfeel": 391,
      "Ġgir": 392,
      "Ġint": 393,
      "Ġall": 394,
      "Ġfriend": 395,
      "ur": 396,
      "ĠThe": 397,
      "very": 398,
      "ĠH": 399,
      "ent": 400,
      "Ġbec": 401,
      "ers": 402,
      "Ġthey": 403,
      "ĠB": 404,
      "Ġwho": 405,
      "ause": 406,
      "Ġsee": 407,
      "Ġother": 408,
      "ea": 409,
      "Ġpo": 410,
      "Ġmore": 411,
      "Ġreally": 412,
      "ound": 413,
      "rom": 414,
      "Ġsay": 415,
      "ome": 416,
      "ell": 417,
      "Ġwhen": 418,
      "Ġsa": 419,
      "...": 420,
      "ough": 421,
      "Ġdoes": 422,
      "il": 423,
      "ong": 424,
      "eop": 425,
      "ight": 426,
      "eople": 427,
      "Ġone": 428,
      "us": 429,
      "Ġthere": 430,
      "Ġbecause": 431,
      "Ġguy": 432,
      "ul": 433,
      "Ġgirl": 434,
      "pe": 435,
      "ort": 436,
      "vi": 437,
      "ear": 438,
      "ain": 439,
      "ous": 440,
      "Ġpeople": 441,
      "self": 442,
      "Ġhow": 443,
      "Ġ*": 444,
      "Ġthem": 445,
      "Ġneed": 446,
      "un": 447,
      "Ġway": 448,
      "ĠM": 449,
      "Ġthen": 450,
      "ĠD": 451,
      "Ġfrom": 452,
      "ss": 453,
      "Ġdid": 454,
      "Ġmake": 455,
      "Ġfa": 456,
      "'ve": 457,
      "Ġgoing": 458,
      "Ġdi": 459,
      "ue": 460,
      "Ġsex": 461,
      "ol": 462,
      "Ġshould": 463,
      "Ġthings": 464,
      "Ġno": 465,
      "ore": 466,
      "ure": 467,
      "om": 468,
      "ĠO": 469,
      "Ġhas": 470,
      "Ġthan": 471,
      "ving": 472,
      "ven": 473,
      "Ġhad": 474,
      "Ġta": 475,
      "Ġbeing": 476,
      "Ġsomething": 477,
      "way": 478,
      "Ġsomeone": 479,
      "and": 480,
      "Ġhis": 481,
      "ting": 482,
      "Ġfriends": 483,
      "Ġpers": 484,
      "Ġag": 485,
      "ack": 486,
      "'ll": 487,
      "Ġgood": 488,
      "are": 489,
      "Ġpre": 490,
      "ig": 491,
      "Ġri": 492,
      "ci": 493,
      "ab": 494,
      "Ġhapp": 495,
      "ep": 496,
      "hy": 497,
      "Ġmu": 498,
      "Ġlove": 499,
      "ok": 500,
      "Ġad": 501,
      "Ġtry": 502,
      "Ġ-": 503,
      "ĠN": 504,
      "Ġperson": 505,
      "Ġtal": 506,
      "Ġmuch": 507,
      "Ġ&": 508,
      "Ġover": 509,
      "Ġdoesn": 510,
      "ĠShe": 511,
      "Ġcom": 512,
      "Ġact": 513,
      "ity": 514,
      "gt": 515,
      "Ġbeen": 516,
      "Ġwhi": 517,
      "ment": 518,
      "ually": 519,
      "Ġwork": 520,
      "Ġmay": 521,
      "ating": 522,
      "Ġtell": 523,
      "our": 524,
      "Ġoff": 525,
      "Ġen": 526,
      "Ġbet": 527,
      "uck": 528,
      "eri": 529,
      "Ġcould": 530,
      "ere": 531,
      "Ġr": 532,
      "Ġeven": 533,
      "Ġlife": 534,
      "Ġun": 535,
      "Ġaf": 536,
      "oy": 537,
      "Ġpl": 538,
      "Ġman": 539,
      "Ġnow": 540,
      "so": 541,
      "Ġonly": 542,
      "Ġtoo": 543,
      "Ġby": 544,
      "Ġevery": 545,
      "ĠG": 546,
      "rea": 547,
      "be": 548,
      "Ġpart": 549,
      "Ġyear": 550,
      "Ġsp": 551,
      "Ġwere": 552,
      "ine": 553,
      "Ġam": 554,
      "Ġus": 555,
      "Ġright": 556,
      "Ġtr": 557,
      "Ġinto": 558,
      "ard": 559,
      "'d": 560,
      "ast": 561,
      "Ġback": 562,
      "Ġar": 563,
      "Ġfind": 564,
      "ĠF": 565,
      "Ġfe": 566,
      "li": 567,
      "int": 568,
      "able": 569,
      "ite": 570,
      "Ġyourself": 571,
      "ose": 572,
      "ud": 573,
      "ably": 574,
      "Ġvery": 575,
      "ĠE": 576,
      "ĠBut": 577,
      "ms": 578,
      "get": 579,
      "Ġnever": 580,
      "Ġlong": 581,
      "Ġcomp": 582,
      "qu": 583,
      "Ġexp": 584,
      "Ġatt": 585,
      "ty": 586,
      "Ġlot": 587,
      "Ġmean": 588,
      "irst": 589,
      "Ġlea": 590,
      "ĠP": 591,
      "Ġstill": 592,
      "Ġtalk": 593,
      "Ġchan": 594,
      "Ġcl": 595,
      "Ġsit": 596,
      "Ġbot": 597,
      "Ġcont": 598,
      "ist": 599,
      "lp": 600,
      "bably": 601,
      "Ġres": 602,
      "pect": 603,
      "age": 604,
      "ĠThat": 605,
      "reat": 606,
      "kes": 607,
      "ff": 608,
      "ĠC": 609,
      "Ġask": 610,
      "Ġgive": 611,
      "Ġmight": 612,
      "own": 613,
      "act": 614,
      "ag": 615,
      "Ġhelp": 616,
      "ions": 617,
      "ĠL": 618,
      "Ġtheir": 619,
      "um": 620,
      "erest": 621,
      "pt": 622,
      "fore": 623,
      "ĠHe": 624,
      "Ġprobably": 625,
      "iz": 626,
      "Ġtake": 627,
      "Ġv": 628,
      "Ġbetter": 629,
      "Ġfirst": 630,
      "ice": 631,
      "ĠThis": 632,
      "Ġstart": 633,
      "Ġsaid": 634,
      "Ġlet": 635,
      "Ġdidn": 636,
      "Ġinterest": 637,
      "ide": 638,
      "ĠAnd": 639,
      ").": 640,
      "Ġke": 641,
      "Ġfeeling": 642,
      "Ġreal": 643,
      "omen": 644,
      "Ġafter": 645,
      "itt": 646,
      "Ġbefore": 647,
      "ame": 648,
      "reak": 649,
      "ffe": 650,
      "Ġtw": 651,
      "Ġproble": 652,
      "Ġche": 653,
      "ree": 654,
      "Ġend": 655,
      "ever": 656,
      "ach": 657,
      "Ġmar": 658,
      "ract": 659,
      "Ġsound": 660,
      "gether": 661,
      "Ġcome": 662,
      "Ġgot": 663,
      "Ġhappen": 664,
      "other": 665,
      "Ġsame": 666,
      "Ġsure": 667,
      "Ġ1": 668,
      "Ġdis": 669,
      "ond": 670,
      "ies": 671,
      "Ġtogether": 672,
      "ated": 673,
      "im": 674,
      "ress": 675,
      "Ġanything": 676,
      "Ġwell": 677,
      "Ġ2": 678,
      "Ġagain": 679,
      "Ġhar": 680,
      "Ġsitu": 681,
      "ence": 682,
      "Ġdown": 683,
      "ason": 684,
      "ual": 685,
      "Ġyears": 686,
      "Ġwomen": 687,
      "Ġpoint": 688,
      "rent": 689,
      "Ġday": 690,
      "Ġwhy": 691,
      "Ġboth": 692,
      "Ġisn": 693,
      "ways": 694,
      "Ġdoing": 695,
      "nder": 696,
      "Ġguys": 697,
      "Ġalso": 698,
      "friend": 699,
      "ick": 700,
      "ĠJ": 701,
      "hing": 702,
      "ful": 703,
      "Ġmost": 704,
      "Ġtwo": 705,
      "Ġwhere": 706,
      "Ġreason": 707,
      "wn": 708,
      "Ġwr": 709,
      "vice": 710,
      "Ġem": 711,
      "Ġthr": 712,
      "ady": 713,
      "Ġel": 714,
      "Ġwhile": 715,
      "Ġbest": 716,
      "ass": 717,
      "Ġimp": 718,
      "Ġhere": 719,
      "Ġaround": 720,
      "Ġac": 721,
      "Ġbit": 722,
      "ĠR": 723,
      "Ġboy": 724,
      "ought": 725,
      "Ġunder": 726,
      "Ġkind": 727,
      "Ġmove": 728,
      "ried": 729,
      "Ġkeep": 730,
      "Ġdiffe": 731,
      "Ġmon": 732,
      "Ġsituation": 733,
      "Ġle": 734,
      "Ġpret": 735,
      "Ġelse": 736,
      "Ġdec": 737,
      "Ġbreak": 738,
      "Ġfuck": 739,
      "Ġalways": 740,
      "Ġhaving": 741,
      "Ġapp": 742,
      "ittle": 743,
      "os": 744,
      "Ġthough": 745,
      "Ġcou": 746,
      "Ġgirls": 747,
      "Ġhard": 748,
      "Ġlook": 749,
      "Ġmat": 750,
      "iss": 751,
      "Ġgetting": 752,
      "Ġadvice": 753,
      "Ġcomm": 754,
      "Ġlittle": 755,
      "Ġbad": 756,
      "ng": 757,
      "ase": 758,
      "Ġid": 759,
      "lfriend": 760,
      "ither": 761,
      "Ġput": 762,
      "less": 763,
      "ull": 764,
      "Ġown": 765,
      "Ġcare": 766,
      "Ġdate": 767,
      "ĠSo": 768,
      "ade": 769,
      "su": 770,
      "xt": 771,
      "Ġactually": 772,
      "ect": 773,
      "ance": 774,
      "Ġwhich": 775,
      "ily": 776,
      "Ġpretty": 777,
      "Ġdes": 778,
      "Ġcall": 779,
      "ks": 780,
      "Ġboyfriend": 781,
      "Ġgr": 782,
      "Ġtrying": 783,
      "Ġgirlfriend": 784,
      "Ġenough": 785,
      "Ġqu": 786,
      "Ġmonth": 787,
      "Ġproblem": 788,
      "Ġwants": 789,
      "Ġthrough": 790,
      "up": 791,
      "ĠWhat": 792,
      "Ġeach": 793,
      "ously": 794,
      "Ġbl": 795,
      "ĠDon": 796,
      "ĠThere": 797,
      ".\"": 798,
      "Ġthought": 799,
      "ace": 800,
      "og": 801,
      "ire": 802,
      "ĠJust": 803,
      "we": 804,
      "if": 805,
      "ĠMy": 806,
      "am": 807,
      "stand": 808,
      "Ġfl": 809,
      "ically": 810,
      "ner": 811,
      "onest": 812,
      "ĠIn": 813,
      "ince": 814,
      "Ġfew": 815,
      "Ġattract": 816,
      "Ġsounds": 817,
      "Ġaway": 818,
      "oking": 819,
      "Ġ:": 820,
      "Ġwon": 821,
      "lt": 822,
      "Ġever": 823,
      "Ġconf": 824,
      "ish": 825,
      "orm": 826,
      "ward": 827,
      "Ġop": 828,
      "ber": 829,
      "Ġte": 830,
      "Ġdating": 831,
      "ĠWe": 832,
      "peci": 833,
      "Ġdifferent": 834,
      "urn": 835,
      "Ġper": 836,
      "te": 837,
      "Ġnew": 838,
      "ible": 839,
      "ces": 840,
      "ult": 841,
      "ves": 842,
      "Ġwithout": 843,
      "Ġpost": 844,
      "Ġsc": 845,
      "Ġdeal": 846,
      "Ġmade": 847,
      "Ġfeelings": 848,
      "hen": 849,
      "Ġour": 850,
      "que": 851,
      "Ġunderstand": 852,
      "Ġwee": 853,
      "Ġemot": 854,
      "Ġanother": 855,
      "ĠDo": 856,
      "Ġthose": 857,
      "Ġwrong": 858,
      "Ġchi": 859,
      "Ġgreat": 860,
      "Ġmaybe": 861,
      "Ġmind": 862,
      "Ġaw": 863,
      "oman": 864,
      "ĠBe": 865,
      "ical": 866,
      "ize": 867,
      "Ġthese": 868,
      "time": 869,
      "Ġfact": 870,
      "Ġfun": 871,
      "Ġhappy": 872,
      "Ġob": 873,
      "Ġwoman": 874,
      "Ġmakes": 875,
      "ost": 876,
      "ĠAs": 877,
      "Ġstop": 878,
      "fort": 879,
      "vers": 880,
      "cept": 881,
      "Ġleast": 882,
      "dit": 883,
      "Ġhur": 884,
      "ntil": 885,
      "Ġexperi": 886,
      "Ġra": 887,
      "Ġrelationships": 888,
      "ood": 889,
      "Ġnothing": 890,
      "Ġcons": 891,
      "Ġsaying": 892,
      "Ġ'": 893,
      "Ġeas": 894,
      "Ġshit": 895,
      "Ġeither": 896,
      "ook": 897,
      "ob": 898,
      "Ġmeet": 899,
      "Ġsm": 900,
      "Ġbr": 901,
      "Ġdef": 902,
      "Ġcle": 903,
      "ake": 904,
      "Ġmyself": 905,
      "Ġposs": 906,
      "ody": 907,
      "Ġwouldn": 908,
      "Ġinterested": 909,
      "Ġread": 910,
      "Ġbig": 911,
      "ĠHow": 912,
      "Ġuntil": 913,
      "ready": 914,
      "Ġhonest": 915,
      "lie": 916,
      "Ġself": 917,
      "ise": 918,
      "Ġdr": 919,
      "Ġalready": 920,
      "quest": 921,
      "Ġim": 922,
      "Ġro": 923,
      "lete": 924,
      "Ġresp": 925,
      "ĠAl": 926,
      "ew": 927,
      "cus": 928,
      "Ġmany": 929,
      "Ġ3": 930,
      "Ġchange": 931,
      "Ġseems": 932,
      "Ġneeds": 933,
      "ope": 934,
      "ather": 935,
      "ention": 936,
      "Ġtalking": 937,
      "Ġass": 938,
      "ool": 939,
      "Ġhand": 940,
      "earn": 941,
      "Ġseri": 942,
      "Ġmonths": 943,
      "ac": 944,
      "cess": 945,
      "),": 946,
      "Ġtold": 947,
      "Ġshow": 948,
      "Ġwanted": 949,
      "Ġidea": 950,
      "Ġgen": 951,
      "Ġstr": 952,
      "ren": 953,
      "ert": 954,
      "Ġbelie": 955,
      "Ġlast": 956,
      "Ġmaking": 957,
      "ait": 958,
      "ib": 959,
      "Ġsince": 960,
      "aybe": 961,
      "Ġonce": 962,
      "ĠWhen": 963,
      "Ġhurt": 964,
      "Ġcho": 965,
      "ail": 966,
      "Ġold": 967,
      "Ġtrust": 968,
      "Ġquest": 969,
      "Ġlooking": 970,
      "ĠU": 971,
      "red": 972,
      "Ġrec": 973,
      "ude": 974,
      "Ġguess": 975,
      "Ġless": 976,
      "Ġemotion": 977,
      "per": 978,
      "vent": 979,
      "ons": 980,
      "times": 981,
      "Ġsha": 982,
      "fect": 983,
      "Ġmatter": 984,
      "Ġcomplete": 985,
      "Ġlearn": 986,
      "Ġtimes": 987,
      "Ġet": 988,
      "Ġturn": 989,
      "Ġstay": 990,
      "ved": 991,
      "arent": 992,
      "**": 993,
      "gest": 994,
      "arly": 995,
      "ater": 996,
      "Ġsi": 997,
      "--": 998,
      "ten": 999,
      "Ġplay": 1000,
      "ĠOn": 1001,
      "Ġdone": 1002,
      "ory": 1003,
      "Ġseem": 1004,
      "Ġnice": 1005,
      "Ġkid": 1006,
      "Ġsupp": 1007,
      "Ġeverything": 1008,
      "Ġable": 1009,
      "Ġaren": 1010,
      "Ġmen": 1011,
      "Ġits": 1012,
      "ĠSome": 1013,
      "ĠMaybe": 1014,
      "Ġetc": 1015,
      "ĠNo": 1016,
      "Ġagree": 1017,
      "Ġdep": 1018,
      "Ġwasn": 1019,
      "eah": 1020,
      "Ġimport": 1021,
      "vel": 1022,
      "ĠNot": 1023,
      "ute": 1024,
      "sue": 1025,
      "Ġter": 1026,
      "ma": 1027,
      "Ġcra": 1028,
      "uff": 1029,
      "ple": 1030,
      "chool": 1031,
      "ject": 1032,
      "Ġleave": 1033,
      "orry": 1034,
      "Ġthinking": 1035,
      "Ġwait": 1036,
      "Ġconsid": 1037,
      "Ġimportant": 1038,
      "Ġinc": 1039,
      "ign": 1040,
      "\".": 1041,
      "Ġluck": 1042,
      "ny": 1043,
      "Ġbas": 1044,
      "Ġdefin": 1045,
      "Ġpast": 1046,
      "Ġexpect": 1047,
      "ste": 1048,
      "Ġcase": 1049,
      "hed": 1050,
      "Ġnext": 1051,
      "Ġexperience": 1052,
      "Ġopen": 1053,
      "joy": 1054,
      "Ġchild": 1055,
      "ary": 1056,
      "ife": 1057,
      "Ġfo": 1058,
      "ĠAlso": 1059,
      "ps": 1060,
      "Ġmarried": 1061,
      "Ġsec": 1062,
      "ump": 1063,
      "Ġreg": 1064,
      "Ġuse": 1065,
      "Ġstuff": 1066,
      "Ġfam": 1067,
      "Ġhope": 1068,
      "Ġplace": 1069,
      "ave": 1070,
      "Ġanyone": 1071,
      "med": 1072,
      "here": 1073,
      "Ġsug": 1074,
      "ately": 1075,
      "Ġhang": 1076,
      "ĠThey": 1077,
      "ates": 1078,
      "Ġcompletely": 1079,
      "Ġvi": 1080,
      "riage": 1081,
      "Ġmet": 1082,
      "sues": 1083,
      "Ġschool": 1084,
      "sit": 1085,
      "Ġinv": 1086,
      "Ġissues": 1087,
      "Ġenjoy": 1088,
      "not": 1089,
      "Ġsl": 1090,
      "iv": 1091,
      "ense": 1092,
      "Ġinter": 1093,
      "Ġbu": 1094,
      "Ġbro": 1095,
      "itely": 1096,
      "gn": 1097,
      "Ġconvers": 1098,
      "Ġspend": 1099,
      "Ġsuggest": 1100,
      "Ġbelieve": 1101,
      "Ġmeans": 1102,
      "Ġcour": 1103,
      "fortable": 1104,
      "ness": 1105,
      "Ġfar": 1106,
      "ative": 1107,
      "ĠRe": 1108,
      "Ġlive": 1109,
      "sw": 1110,
      "sel": 1111,
      "Ġplan": 1112,
      "ning": 1113,
      "ĠThan": 1114,
      "Ġexpl": 1115,
      "UR": 1116,
      "les": 1117,
      "Ġsort": 1118,
      "Ġok": 1119,
      "Ġsays": 1120,
      "Ġnight": 1121,
      "Ġwhole": 1122,
      "Ġhead": 1123,
      "Ġty": 1124,
      "Ġworth": 1125,
      "ility": 1126,
      "Ġmarriage": 1127,
      "atch": 1128,
      "Ġrespect": 1129,
      "Ġsoci": 1130,
      "Ġissue": 1131,
      "alth": 1132,
      "ertain": 1133,
      "Ġins": 1134,
      "Ġwent": 1135,
      "Ġsle": 1136,
      "Ġansw": 1137,
      "Ġfig": 1138,
      "de": 1139,
      "ĠYour": 1140,
      "Ġsimp": 1141,
      "ĠWell": 1142,
      "ie": 1143,
      "Ġes": 1144,
      "Ġple": 1145,
      "Ġcontact": 1146,
      "gin": 1147,
      "Ġhome": 1148,
      "Ġsuch": 1149,
      "hys": 1150,
      "Ġwhatever": 1151,
      "Ġhigh": 1152,
      "Ġset": 1153,
      "Ġ**": 1154,
      "ĠSt": 1155,
      "Ġfamily": 1156,
      "ug": 1157,
      "Ġpartner": 1158,
      "Ġparent": 1159,
      "amp": 1160,
      "Ġcontro": 1161,
      "ove": 1162,
      "Ġconsider": 1163,
      "ret": 1164,
      "Ġpersonal": 1165,
      "Ġgener": 1166,
      "Ġ:)": 1167,
      "Ġbeha": 1168,
      "ĠThen": 1169,
      "Ġsub": 1170,
      "Ġph": 1171,
      "Ġexact": 1172,
      "Ġquestion": 1173,
      "ap": 1174,
      "Ġinf": 1175,
      "Ġsexual": 1176,
      "Ġcouple": 1177,
      "ang": 1178,
      "Ġcommun": 1179,
      "Ġeveryone": 1180,
      "Ġho": 1181,
      "Ġsign": 1182,
      "Ġchance": 1183,
      "Ġ--": 1184,
      "Ġwife": 1185,
      "Ġmess": 1186,
      "sh": 1187,
      "Ġrather": 1188,
      "Ġgets": 1189,
      "Ġword": 1190,
      "Ġfigure": 1191,
      "ween": 1192,
      "Ġconfid": 1193,
      "ft": 1194,
      "pecially": 1195,
      "Ġap": 1196,
      "body": 1197,
      "Ġfound": 1198,
      "Ġused": 1199,
      "Ġasking": 1200,
      "Ġphys": 1201,
      "Ġdefinitely": 1202,
      "Ġdist": 1203,
      "Ġpossible": 1204,
      "Ġlater": 1205,
      "Ġbecome": 1206,
      "Ġbetween": 1207,
      "Ġent": 1208,
      "Ġalone": 1209,
      "Ġcr": 1210,
      "alk": 1211,
      "Ġjob": 1212,
      "zy": 1213,
      "Ġsometimes": 1214,
      "ĠFor": 1215,
      "Ġobvi": 1216,
      "ub": 1217,
      "Ġrealize": 1218,
      "Ġfin": 1219,
      "Ġclose": 1220,
      "oney": 1221,
      "Ġcoll": 1222,
      "Ġserious": 1223,
      "stead": 1224,
      "Ġcomes": 1225,
      "iving": 1226,
      "eal": 1227,
      "Ġext": 1228,
      "Ġproblems": 1229,
      "Ġtot": 1230,
      "Ġexc": 1231,
      "ount": 1232,
      "URL": 1233,
      "vor": 1234,
      "ities": 1235,
      "Ġtrue": 1236,
      "Ġstand": 1237,
      "sent": 1238,
      "ict": 1239,
      "ced": 1240,
      "Ġyet": 1241,
      "day": 1242,
      "ier": 1243,
      "Ġred": 1244,
      "Ġ[": 1245,
      "Ġstarted": 1246,
      "ix": 1247,
      "Ġlikely": 1248,
      "Ġdou": 1249,
      "Ġrem": 1250,
      "rap": 1251,
      "most": 1252,
      "rect": 1253,
      "ont": 1254,
      "Ġconversation": 1255,
      "Ġhappened": 1256,
      "Ġcha": 1257,
      "Ġface": 1258,
      "Ġoften": 1259,
      "Ġpri": 1260,
      "Ġcourse": 1261,
      "Ġknows": 1262,
      "Ġworld": 1263,
      "Ġfeels": 1264,
      "ĠWhy": 1265,
      "ip": 1266,
      "Ġcomment": 1267,
      "Ġrep": 1268,
      "Ġcertain": 1269,
      "olog": 1270,
      "Ġfut": 1271,
      "Ġspeci": 1272,
      "Ġsing": 1273,
      "Ġyoung": 1274,
      "Ġtelling": 1275,
      "ken": 1276,
      "Ġweek": 1277,
      "iness": 1278,
      "Ġkids": 1279,
      "mber": 1280,
      "Ġbring": 1281,
      "Ġfriendship": 1282,
      "Ġgame": 1283,
      "ully": 1284,
      "Ġwilling": 1285,
      "Ġconc": 1286,
      "Ġparents": 1287,
      "Ġasked": 1288,
      "ĠOP": 1289,
      "Ġacc": 1290,
      "Ġappro": 1291,
      "Ġfuture": 1292,
      "....": 1293,
      "ĠGood": 1294,
      "Ġ5": 1295,
      "Ġbehavi": 1296,
      "ying": 1297,
      "Ġfucking": 1298,
      "?\"": 1299,
      "Ġav": 1300,
      "Ġcur": 1301,
      "Ġadd": 1302,
      "Ġevent": 1303,
      "est": 1304,
      "Ġothers": 1305,
      "Ġcheating": 1306,
      "ial": 1307,
      "hes": 1308,
      "Ġind": 1309,
      "Ġpass": 1310,
      "Ġnorm": 1311,
      "Ġanswer": 1312,
      "Ġusually": 1313,
      "Ġwond": 1314,
      "Ġcontrol": 1315,
      "Ġtaking": 1316,
      "00": 1317,
      "Ġhat": 1318,
      "Ġkiss": 1319,
      "ens": 1320,
      "Ġemotional": 1321,
      "Ġcommunic": 1322,
      "ege": 1323,
      "use": 1324,
      "Ġsingle": 1325,
      "Ġnum": 1326,
      "Ġfelt": 1327,
      "Ġfine": 1328,
      "Ġfr": 1329,
      "Ġcre": 1330,
      "Ġtreat": 1331,
      "Ġclear": 1332,
      "Ġdecis": 1333,
      "Ġsuck": 1334,
      "Ġshouldn": 1335,
      "ging": 1336,
      "Ġlist": 1337,
      "uring": 1338,
      "ne": 1339,
      "ord": 1340,
      "ouse": 1341,
      "more": 1342,
      "Ġsleep": 1343,
      "ĠOr": 1344,
      "Ġaccept": 1345,
      "Ġsense": 1346,
      "Ġ4": 1347,
      "Ġyes": 1348,
      "Ġwhether": 1349,
      "Ġheart": 1350,
      "Ġcontin": 1351,
      "Ġrom": 1352,
      "set": 1353,
      "Ġcar": 1354,
      "Ġhealth": 1355,
      "oid": 1356,
      "Ġpay": 1357,
      "Ġage": 1358,
      "led": 1359,
      "ern": 1360,
      "Ġexactly": 1361,
      "its": 1362,
      "Ġmoney": 1363,
      "Ġsorry": 1364,
      "Ġcollege": 1365,
      "Ġhear": 1366,
      "lic": 1367,
      "member": 1368,
      "Ġtri": 1369,
      "Ġworry": 1370,
      "Ġeasy": 1371,
      "Ġgoes": 1372,
      "Ġbo": 1373,
      "Ġdra": 1374,
      "Ġhaven": 1375,
      "Ġrest": 1376,
      "Ġattractive": 1377,
      "ling": 1378,
      "Ġdri": 1379,
      "Ġval": 1380,
      "Ġperfect": 1381,
      "Ġsecond": 1382,
      "Ġtried": 1383,
      "Ġsim": 1384,
      "Ġtra": 1385,
      "Ġopp": 1386,
      "Ġdays": 1387,
      "Ġwonder": 1388,
      "you": 1389,
      "Ġinstead": 1390,
      "Ġrun": 1391,
      "Ġago": 1392,
      "ĠYeah": 1393,
      "Ġattracted": 1394,
      "ile": 1395,
      "Ġbehavior": 1396,
      "Ġhappens": 1397,
      "mm": 1398,
      "Ġinvol": 1399,
      "Ġmention": 1400,
      "ĠIs": 1401,
      "Ġquite": 1402,
      "Ġready": 1403,
      "upid": 1404,
      "Ġalong": 1405,
      "Ġpain": 1406,
      "Ġunless": 1407,
      "ious": 1408,
      "Ġcomfortable": 1409,
      "ĠK": 1410,
      "ged": 1411,
      "ĠYes": 1412,
      "Ġworking": 1413,
      "dd": 1414,
      "Ġalmost": 1415,
      "where": 1416,
      "Ġherself": 1417,
      "sol": 1418,
      "Ġtotally": 1419,
      "Ġgiving": 1420,
      "Ġsimil": 1421,
      "cuss": 1422,
      "Ġsupport": 1423,
      "ĠAt": 1424,
      "ĠThanks": 1425,
      "Ġmin": 1426,
      "Ġbus": 1427,
      "Ġfall": 1428,
      "Ġcrazy": 1429,
      "llow": 1430,
      "Ġhold": 1431,
      "pri": 1432,
      "Ġsocial": 1433,
      "Ġflir": 1434,
      "Ġposit": 1435,
      "sy": 1436,
      "com": 1437,
      "read": 1438,
      "Ġsoon": 1439,
      "mpt": 1440,
      "Ġlikes": 1441,
      "Ġmiss": 1442,
      "ex": 1443,
      "eep": 1444,
      "Ġcut": 1445,
      "Ġside": 1446,
      "esome": 1447,
      "icul": 1448,
      "Ġseeing": 1449,
      "Ġcurrent": 1450,
      "ush": 1451,
      "ĠNow": 1452,
      "âĢ": 1453,
      "cri": 1454,
      "Ġrespons": 1455,
      "ently": 1456,
      "Ġespecially": 1457,
      "male": 1458,
      "ered": 1459,
      "Ġsimilar": 1460,
      "ger": 1461,
      "ote": 1462,
      "Ġsur": 1463,
      "orn": 1464,
      "Ġfair": 1465,
      "Ġhum": 1466,
      "ĠTo": 1467,
      "Ġknew": 1468,
      "ĠGet": 1469,
      "Ġdiscuss": 1470,
      "Ġla": 1471,
      "ized": 1472,
      "no": 1473,
      "Ġpur": 1474,
      "rence": 1475,
      "Ġtype": 1476,
      "Ġnumber": 1477,
      "Ġhouse": 1478,
      "line": 1479,
      "Ġnormal": 1480,
      "Ġleft": 1481,
      "Ġanymore": 1482,
      "Ġbroke": 1483,
      "](": 1484,
      "Ġdeser": 1485,
      "](<": 1486,
      "Ġstrong": 1487,
      "Ġhour": 1488,
      "mit": 1489,
      "Ġassu": 1490,
      "selves": 1491,
      "ĠHowever": 1492,
      "Ġdrink": 1493,
      "Ġclass": 1494,
      "als": 1495,
      "fully": 1496,
      "Ġromant": 1497,
      "Ġref": 1498,
      "band": 1499,
      "Ġfix": 1500,
      "Ġworks": 1501,
      "wise": 1502,
      "bt": 1503,
      "Ġhu": 1504,
      "Ġlevel": 1505,
      "Ġpat": 1506,
      "Ġexplain": 1507,
      "usband": 1508,
      "ild": 1509,
      "!!": 1510,
      "ĠGo": 1511,
      "ffic": 1512,
      "solute": 1513,
      "Ġgrow": 1514,
      "Ġphone": 1515,
      "Ġnat": 1516,
      "haps": 1517,
      "Ġmist": 1518,
      "the": 1519,
      "ian": 1520,
      "sec": 1521,
      "Ġremember": 1522,
      "ibility": 1523,
      "Ġsol": 1524,
      "to": 1525,
      "Ġworse": 1526,
      "Ġcas": 1527,
      "gu": 1528,
      "Ġavoid": 1529,
      "cause": 1530,
      "Ġwatch": 1531,
      "Ġpick": 1532,
      "Ġmis": 1533,
      "Ġopt": 1534,
      "ked": 1535,
      "Ġsk": 1536,
      "Ġanyway": 1537,
      "Ġfemale": 1538,
      "osed": 1539,
      "ĠEven": 1540,
      "\",": 1541,
      "Ġcool": 1542,
      "Ġopin": 1543,
      "co": 1544,
      "ird": 1545,
      "Ġlonger": 1546,
      "Ġlead": 1547,
      "kward": 1548,
      "ressed": 1549,
      "Ġdump": 1550,
      "Ġhusband": 1551,
      "Ġphysical": 1552,
      "ER": 1553,
      "unk": 1554,
      "ĠTell": 1555,
      "na": 1556,
      "ibly": 1557,
      "Ġdecision": 1558,
      "Ġroom": 1559,
      "Ġline": 1560,
      "Ġey": 1561,
      "Ġcame": 1562,
      "Ġsimply": 1563,
      "ided": 1564,
      "Ġstory": 1565,
      "Ġtook": 1566,
      "sing": 1567,
      "Ġstupid": 1568,
      "ĠAny": 1569,
      "Ġupset": 1570,
      "Ġdecide": 1571,
      "Ġpr": 1572,
      "Ġign": 1573,
      "Ġhate": 1574,
      "Ġweeks": 1575,
      "wards": 1576,
      "ied": 1577,
      "Ġshort": 1578,
      "Ġtext": 1579,
      ".)": 1580,
      "Ġstra": 1581,
      "Ġobviously": 1582,
      "Ġeff": 1583,
      "Ġattention": 1584,
      "hich": 1585,
      "ional": 1586,
      "Ġawesome": 1587,
      "ounds": 1588,
      "reci": 1589,
      "cc": 1590,
      "Ġwish": 1591,
      "Ġcouldn": 1592,
      "Ġbed": 1593,
      "Ġprof": 1594,
      "Ġsmall": 1595,
      "Ġeventually": 1596,
      "Ġlose": 1597,
      "Ġreddit": 1598,
      "Ġmoment": 1599,
      "Ġdepend": 1600,
      "Ġmust": 1601,
      "Ġtakes": 1602,
      "Ġspea": 1603,
      "Ġreasons": 1604,
      "Ġawkward": 1605,
      "Ġnecess": 1606,
      "Ġreject": 1607,
      "Ġcoming": 1608,
      "Ġview": 1609,
      "ĠLet": 1610,
      "fter": 1611,
      "Ġdude": 1612,
      "Ġfree": 1613,
      "ared": 1614,
      "Ġhor": 1615,
      "Ġliving": 1616,
      "Ġtherap": 1617,
      "Ġfight": 1618,
      "Ġinsec": 1619,
      "der": 1620,
      "lus": 1621,
      "Ġhell": 1622,
      "Ġways": 1623,
      "Ġtou": 1624,
      "Ġeffort": 1625,
      "rible": 1626,
      "Ġhealthy": 1627,
      "ross": 1628,
      "Ġabsolute": 1629,
      "Ġthinks": 1630,
      "Ġentire": 1631,
      "Ġtend": 1632,
      "Ġeasier": 1633,
      "uct": 1634,
      "Ġreact": 1635,
      "uth": 1636,
      "Ġdet": 1637,
      "air": 1638,
      "ealous": 1639,
      "Ġhot": 1640,
      "Ġweird": 1641,
      "Ġduring": 1642,
      "Ġromantic": 1643,
      "Ġpot": 1644,
      "Ġhalf": 1645,
      "Ġappreci": 1646,
      "Ġstep": 1647,
      "Ġimag": 1648,
      "Ġgeneral": 1649,
      "Ġcheat": 1650,
      "icture": 1651,
      "Ġbitch": 1652,
      "but": 1653,
      "Ġ6": 1654,
      "Ġconfidence": 1655,
      "Ġhit": 1656,
      "stant": 1657,
      "Ġjud": 1658,
      "Ġ...": 1659,
      "Ġseriously": 1660,
      "Ġinit": 1661,
      "OT": 1662,
      "Ġdam": 1663,
      "Ġdirect": 1664,
      "Ġinvolved": 1665,
      "Ġgiven": 1666,
      "raid": 1667,
      "fficult": 1668,
      "Ġpicture": 1669,
      "ĠHave": 1670,
      "ĠOne": 1671,
      "Ġseen": 1672,
      "Ġdistance": 1673,
      "ĠEvery": 1674,
      "spect": 1675,
      "Ġcommit": 1676,
      "Ġfollow": 1677,
      "ault": 1678,
      "how": 1679,
      "Ġdifficult": 1680,
      "Ġcount": 1681,
      "Ġlack": 1682,
      "mat": 1683,
      "Ġdates": 1684,
      "Ġmovi": 1685,
      "Ġgl": 1686,
      "ression": 1687,
      "Ġended": 1688,
      "Ġname": 1689,
      "ĠOh": 1690,
      "Ġwalk": 1691,
      "ĠAre": 1692,
      "ific": 1693,
      "Ġafraid": 1694,
      "Ġcreep": 1695,
      "reaking": 1696,
      "side": 1697,
      "Ġmeant": 1698,
      "Ġconcern": 1699,
      "ĠUn": 1700,
      "Ġjealous": 1701,
      "ans": 1702,
      "cing": 1703,
      "Ġquick": 1704,
      "Ġfail": 1705,
      "Ġcontinue": 1706,
      "what": 1707,
      "Ġbar": 1708,
      "udd": 1709,
      "ower": 1710,
      "ĠTh": 1711,
      "Ġokay": 1712,
      "Ġbother": 1713,
      "Ġwords": 1714,
      "Ġusing": 1715,
      "Ġdivor": 1716,
      "Ġru": 1717,
      "Ġbook": 1718,
      "Ġcau": 1719,
      "Ġlooks": 1720,
      "Ġdoubt": 1721,
      "Ġchoice": 1722,
      "onse": 1723,
      "Ġgra": 1724,
      "ĠV": 1725,
      "any": 1726,
      "Ġsy": 1727,
      "Ġmale": 1728,
      "ĠAll": 1729,
      "Ġallow": 1730,
      "Ġthree": 1731,
      "Ġpress": 1732,
      "Ġemotionally": 1733,
      "Ġfocus": 1734,
      "app": 1735,
      "reme": 1736,
      "Ġthemselves": 1737,
      "az": 1738,
      "Ġmed": 1739,
      "Ġones": 1740,
      "pl": 1741,
      "che": 1742,
      "Ġstraight": 1743,
      "Ġbody": 1744,
      "Ġstate": 1745,
      "Ġexperien": 1746,
      "Ġcommon": 1747,
      "Ġed": 1748,
      "Ġapproach": 1749,
      "cy": 1750,
      "Ġreading": 1751,
      "ors": 1752,
      "Ġexamp": 1753,
      "Ġhonestly": 1754,
      "min": 1755,
      "Ġbegin": 1756,
      "rew": 1757,
      "hile": 1758,
      "Ġapart": 1759,
      "Ġmother": 1760,
      "Ġstud": 1761,
      "Ġdifference": 1762,
      "Ġopinion": 1763,
      "Ġz": 1764,
      "Ġaffect": 1765,
      "ĠTry": 1766,
      "ics": 1767,
      "Ġgrou": 1768,
      "Ġcompl": 1769,
      "Ġhuge": 1770,
      "arily": 1771,
      "Ġtouch": 1772,
      "Ġret": 1773,
      "ped": 1774,
      "Ġ20": 1775,
      "Ġdont": 1776,
      "Ġdrunk": 1777,
      "Ġtop": 1778,
      "Ġinteresting": 1779,
      "Ġcheated": 1780,
      "Ġyeah": 1781,
      "Ġabsolutely": 1782,
      "ring": 1783,
      "ĠDoes": 1784,
      "Ġshare": 1785,
      "for": 1786,
      "Ġguil": 1787,
      "Ġment": 1788,
      "Ġchildren": 1789,
      "Ġlisten": 1790,
      "Ġocc": 1791,
      "Ġcoun": 1792,
      "Ġmor": 1793,
      "unch": 1794,
      "ety": 1795,
      "ĠAfter": 1796,
      "Ġneg": 1797,
      "Ġner": 1798,
      "Ġagainst": 1799,
      "Ġintim": 1800,
      "ments": 1801,
      "Ġassho": 1802,
      "Ġfore": 1803,
      "now": 1804,
      "Ġfear": 1805,
      "Ġdesire": 1806,
      "Ġtest": 1807,
      "Ġspecif": 1808,
      "Ġjo": 1809,
      "ering": 1810,
      "Ġev": 1811,
      "ational": 1812,
      "ike": 1813,
      "inner": 1814,
      "Ġwanting": 1815,
      "Ġgone": 1816,
      "though": 1817,
      "Ġfull": 1818,
      "Ġrespond": 1819,
      "Ġchick": 1820,
      "Ġhimself": 1821,
      "nect": 1822,
      "uly": 1823,
      "Ġcause": 1824,
      "Ġloved": 1825,
      "Ġtruth": 1826,
      "Ġang": 1827,
      "Ġlost": 1828,
      "ĠSO": 1829,
      "reed": 1830,
      "Ġdrive": 1831,
      "Ġnon": 1832,
      "Ġdated": 1833,
      "Ġmeeting": 1834,
      "Ġhours": 1835,
      "Ġbra": 1836,
      "ĠBecause": 1837,
      "like": 1838,
      "Ġnatur": 1839,
      "Ġform": 1840,
      "Ġregard": 1841,
      "iting": 1842,
      "Ġfault": 1843,
      "Ġdescri": 1844,
      "wor": 1845,
      "Ġsomebody": 1846,
      "ĠPeople": 1847,
      "Ġbasically": 1848,
      "Ġpsy": 1849,
      "Ġporn": 1850,
      "Ġcalled": 1851,
      "Ġbab": 1852,
      "ances": 1853,
      "ĠSometimes": 1854,
      "Ġworked": 1855,
      "Ġtalked": 1856,
      "sed": 1857,
      "Ġactions": 1858,
      "Ġloves": 1859,
      "Ġsucks": 1860,
      "ĠMost": 1861,
      "Ġris": 1862,
      "ding": 1863,
      "Ġterm": 1864,
      "Ġ10": 1865,
      "Ġear": 1866,
      "Ġir": 1867,
      "Ġextreme": 1868,
      "ively": 1869,
      "ffect": 1870,
      "ages": 1871,
      "Ġassume": 1872,
      "Ġsw": 1873,
      "par": 1874,
      "tle": 1875,
      "ides": 1876,
      "Ġquestions": 1877,
      "ines": 1878,
      "Ġresponse": 1879,
      "Ġcond": 1880,
      "Ġonline": 1881,
      "Ġforg": 1882,
      "Ġeng": 1883,
      "Ġlau": 1884,
      "Ġfinding": 1885,
      "Ġemail": 1886,
      "Ġbull": 1887,
      "Ġdecided": 1888,
      "shit": 1889,
      "OU": 1890,
      "ges": 1891,
      "ners": 1892,
      "used": 1893,
      "itted": 1894,
      "ially": 1895,
      "Ġbased": 1896,
      "Ġcommunication": 1897,
      "Ġgave": 1898,
      "Ġlives": 1899,
      "Ġintern": 1900,
      "*.": 1901,
      "she": 1902,
      "Ġsend": 1903,
      "Ġputting": 1904,
      "Ġcannot": 1905,
      "Ġsuc": 1906,
      "Ġpus": 1907,
      "eriod": 1908,
      "Ġpar": 1909,
      "Ġcheck": 1910,
      "irc": 1911,
      "Ġexample": 1912,
      "Ġadv": 1913,
      "Ġknowing": 1914,
      "Ġyours": 1915,
      "Ġtruly": 1916,
      "oo": 1917,
      "Ġsimple": 1918,
      "Ġdeserve": 1919,
      "oring": 1920,
      "Ġthread": 1921,
      "Ġforget": 1922,
      "Ġappreciate": 1923,
      "Ġargu": 1924,
      "go": 1925,
      "ortun": 1926,
      "ock": 1927,
      "Ġcor": 1928,
      "Ġthrow": 1929,
      "ĠMake": 1930,
      ",\"": 1931,
      "Ġcertainly": 1932,
      "Ġpotent": 1933,
      "Ġsad": 1934,
      "rist": 1935,
      "Ġslow": 1936,
      "Ġgf": 1937,
      "Ġweight": 1938,
      "Ġorder": 1939,
      "Ġincl": 1940,
      "Ġplease": 1941,
      "Ġcounsel": 1942,
      "Ġsho": 1943,
      "book": 1944,
      "ts": 1945,
      "ĠSounds": 1946,
      "Ġoutside": 1947,
      "Ġmarry": 1948,
      "right": 1949,
      "Ġparty": 1950,
      "Ġmoving": 1951,
      "Ġignore": 1952,
      "Ġapolog": 1953,
      "Ġdro": 1954,
      "Ġgames": 1955,
      "ution": 1956,
      "ĠOf": 1957,
      "Ġswe": 1958,
      "Ġhelps": 1959,
      "Ġimagine": 1960,
      "jor": 1961,
      "Ġemotions": 1962,
      "Ġhanging": 1963,
      "ppy": 1964,
      "Ġexcept": 1965,
      "Ġtowards": 1966,
      "Ġdick": 1967,
      "Ġconfident": 1968,
      "Ġ100": 1969,
      "IN": 1970,
      "ange": 1971,
      "eem": 1972,
      "Ġeffect": 1973,
      "ĠTH": 1974,
      "Ġclearly": 1975,
      "Ġuncom": 1976,
      "ĠEx": 1977,
      "Ġpull": 1978,
      "ited": 1979,
      "Ġbreaking": 1980,
      "Ġconstant": 1981,
      "Ġhandle": 1982,
      "irth": 1983,
      "nty": 1984,
      "Ġfucked": 1985,
      "Ġbuild": 1986,
      "ah": 1987,
      "Ġparticul": 1988,
      "Ġpersonality": 1989,
      "ĠTake": 1990,
      "Ġhuman": 1991,
      "Ġperiod": 1992,
      "Ġbreakup": 1993,
      "Ġtrou": 1994,
      "ath": 1995,
      "mend": 1996,
      "ined": 1997,
      "Ġlie": 1998,
      "Ġspecial": 1999,
      "Ġdeep": 2000,
      "ank": 2001,
      "ĠSorry": 2002,
      "row": 2003,
      "ills": 2004,
      "velop": 2005,
      "medi": 2006,
      "sp": 2007,
      "ining": 2008,
      "str": 2009,
      "Ġotherwise": 2010,
      "Ġmajor": 2011,
      "Ġgroup": 2012,
      "Ġmine": 2013,
      "!\"": 2014,
      "ls": 2015,
      "Ġneeded": 2016,
      "LL": 2017,
      "fer": 2018,
      "Ġleg": 2019,
      "Ġpressure": 2020,
      "uming": 2021,
      "Ġinform": 2022,
      "Ġdinner": 2023,
      "Ġangry": 2024,
      "Ġplaying": 2025,
      "ax": 2026,
      "Ġann": 2027,
      "ipul": 2028,
      "iment": 2029,
      "ired": 2030,
      "Ġopportun": 2031,
      "Ġwast": 2032,
      "ndom": 2033,
      "Ġmoved": 2034,
      "Ġwaiting": 2035,
      "Ġspeak": 2036,
      "gress": 2037,
      "Ġtea": 2038,
      "ĠIts": 2039,
      "pective": 2040,
      "Ġsaw": 2041,
      "Ġsurpri": 2042,
      "Ġcirc": 2043,
      "Ġgenerally": 2044,
      "by": 2045,
      "Ġfavor": 2046,
      "Ġlearned": 2047,
      "Ġasshole": 2048,
      "Ġconv": 2049,
      "Ġolder": 2050,
      "Ġregret": 2051,
      "Ġdivorce": 2052,
      "Ġconnect": 2053,
      "Ġperspective": 2054,
      "ale": 2055,
      "ĠNOT": 2056,
      "Ġhasn": 2057,
      "IT": 2058,
      "Ġrandom": 2059,
      "Ġtyp": 2060,
      "Ġamaz": 2061,
      "Ġbirth": 2062,
      "ĠHer": 2063,
      "Ġearly": 2064,
      "Ġmom": 2065,
      "Ġpartners": 2066,
      "Ġpract": 2067,
      "Ġhowever": 2068,
      "ues": 2069,
      "Ġchanged": 2070,
      "ĠLike": 2071,
      "izing": 2072,
      "vot": 2073,
      "Ġdevelop": 2074,
      "come": 2075,
      "man": 2076,
      "Ġhop": 2077,
      "Ġtaken": 2078,
      "eriously": 2079,
      "Ġlots": 2080,
      "Ġsituations": 2081,
      "Ġheard": 2082,
      "epend": 2083,
      "Ġclean": 2084,
      "onna": 2085,
      "Ġobvious": 2086,
      "Ġmanipul": 2087,
      "Ġmovie": 2088,
      "ane": 2089,
      "Ġleaving": 2090,
      "Ġrealized": 2091,
      "aw": 2092,
      "Ġmessage": 2093,
      "Ġoffer": 2094,
      "Ġamount": 2095,
      "bit": 2096,
      "Ġrid": 2097,
      "Ġworried": 2098,
      "Ġstress": 2099,
      "Ġimmedi": 2100,
      "pro": 2101,
      "Ġeat": 2102,
      "urity": 2103,
      "fortun": 2104,
      "Ġuncomfortable": 2105,
      "Ġbaby": 2106,
      "Ġperhaps": 2107,
      "Ġprom": 2108,
      "urb": 2109,
      "Ġthoughts": 2110,
      "Ġrisk": 2111,
      "kend": 2112,
      "which": 2113,
      "Ġch": 2114,
      "tern": 2115,
      "Ġgonna": 2116,
      "Ġsuper": 2117,
      "ĠHa": 2118,
      "Ġturned": 2119,
      "Ġplenty": 2120,
      "Ġknown": 2121,
      "Ġrecom": 2122,
      "Ġvis": 2123,
      "Ġ/": 2124,
      "Ġterms": 2125,
      "ĠThank": 2126,
      "Ġ=": 2127,
      "Ġsat": 2128,
      "Ġpersonally": 2129,
      "Ġblame": 2130,
      "just": 2131,
      "Ġiniti": 2132,
      "Ġintell": 2133,
      "lect": 2134,
      "Ġbusy": 2135,
      "Ġnecessarily": 2136,
      "ings": 2137,
      "Ġmature": 2138,
      "Ġpsych": 2139,
      "Ġweekend": 2140,
      "Ġrecommend": 2141,
      "cal": 2142,
      "nce": 2143,
      "Ġlow": 2144,
      "Ġstick": 2145,
      "Ġfather": 2146,
      "Ġfunny": 2147,
      "Ġmistake": 2148,
      "ari": 2149,
      "Ġabove": 2150,
      "Ġmut": 2151,
      "lling": 2152,
      "aut": 2153,
      "umb": 2154,
      "Ġfant": 2155,
      "Ġsever": 2156,
      "Ġsuccess": 2157,
      "Ġbuy": 2158,
      "Ġenc": 2159,
      "do": 2160,
      "Ġ9": 2161,
      "You": 2162,
      "Ġbene": 2163,
      "gr": 2164,
      "Ġliked": 2165,
      "Ġactiv": 2166,
      "Ġexcuse": 2167,
      "mb": 2168,
      "Ġaff": 2169,
      "ĠFirst": 2170,
      "Ġshy": 2171,
      "Ġspace": 2172,
      "acy": 2173,
      "Ġchoose": 2174,
      "Ġhook": 2175,
      "Ġaccount": 2176,
      "Ġfront": 2177,
      "Ġworst": 2178,
      "Ġthanks": 2179,
      "Ġblow": 2180,
      "Ġdamn": 2181,
      "Ġkill": 2182,
      "ĠOnce": 2183,
      "ext": 2184,
      "ĠCh": 2185,
      "Ġcu": 2186,
      "mpat": 2187,
      "ĠSeriously": 2188,
      "He": 2189,
      "ted": 2190,
      "Ġdrug": 2191,
      "Ġpositive": 2192,
      "Ġrelig": 2193,
      "Ġfinally": 2194,
      "ĠSee": 2195,
      "Ġsepar": 2196,
      "Ġclos": 2197,
      "Ġdad": 2198,
      "Ġmast": 2199,
      "ify": 2200,
      "âĢĻ": 2201,
      "Ġflirting": 2202,
      "Ġbenef": 2203,
      "Ġsent": 2204,
      "Ġbullshit": 2205,
      "ustr": 2206,
      "urther": 2207,
      "erson": 2208,
      "Ġselfish": 2209,
      "head": 2210,
      "Ġsomewhere": 2211,
      "Ġinternet": 2212,
      "Ġwar": 2213,
      "Ġpossibly": 2214,
      "Ġinformation": 2215,
      "Ġkinda": 2216,
      "Ġspending": 2217,
      "Ġcasual": 2218,
      "Ġvir": 2219,
      "utes": 2220,
      "Ġamazing": 2221,
      "con": 2222,
      "isf": 2223,
      "ĠAsk": 2224,
      "ition": 2225,
      "ia": 2226,
      "ltim": 2227,
      "ront": 2228,
      "Ġacting": 2229,
      "Ġresult": 2230,
      "ffee": 2231,
      "Ġorg": 2232,
      "Ġprocess": 2233,
      "Ġcreepy": 2234,
      "Ġtrouble": 2235,
      "Ġhair": 2236,
      "Ġpregn": 2237,
      "Ġcalling": 2238,
      "that": 2239,
      "Ġball": 2240,
      "Ġprov": 2241,
      "Ġest": 2242,
      "ificant": 2243,
      "Ġseveral": 2244,
      "Ġlaugh": 2245,
      "Ġforward": 2246,
      "Ġpresent": 2247,
      "Ġfu": 2248,
      "Ġlight": 2249,
      "Ġadmit": 2250,
      "Ġintro": 2251,
      "miss": 2252,
      "Ġbroken": 2253,
      "Ġcomments": 2254,
      "Ġeyes": 2255,
      "Ġremind": 2256,
      "aught": 2257,
      "Ġattraction": 2258,
      "Ġletting": 2259,
      "mor": 2260,
      "Ġweren": 2261,
      "Ġaware": 2262,
      "Ġoption": 2263,
      "Ġcondom": 2264,
      "my": 2265,
      "Ġpiss": 2266,
      "ards": 2267,
      "Ġinsecure": 2268,
      "Ġwithin": 2269,
      "ses": 2270,
      "Ġexist": 2271,
      "Ġdetail": 2272,
      "Ġextremely": 2273,
      "Ġkey": 2274,
      "aged": 2275,
      "Ġgotten": 2276,
      "Ġposition": 2277,
      "Ġadult": 2278,
      "Ġspent": 2279,
      "agree": 2280,
      "Ġmentioned": 2281,
      "Ġnegative": 2282,
      "ular": 2283,
      "oint": 2284,
      "Ġsupposed": 2285,
      "rely": 2286,
      "Ġphysically": 2287,
      "Ġ;": 2288,
      "tic": 2289,
      "Ġqual": 2290,
      "hind": 2291,
      "ient": 2292,
      "hir": 2293,
      "ident": 2294,
      "ĠOK": 2295,
      "Ġinst": 2296,
      "Ġcry": 2297,
      "Ġrequ": 2298,
      "Ġgives": 2299,
      "Ġbehind": 2300,
      "ĠYOU": 2301,
      "Ġtough": 2302,
      "Ġmid": 2303,
      "Ġpen": 2304,
      "ĠOther": 2305,
      "Ġatte": 2306,
      "dden": 2307,
      "Ġfood": 2308,
      "ached": 2309,
      "ming": 2310,
      "Ġcal": 2311,
      "Ġlying": 2312,
      "alking": 2313,
      "ĠCan": 2314,
      "Ġgrad": 2315,
      "Ġmental": 2316,
      "Ġdem": 2317,
      "Ġglad": 2318,
      "Ġsweet": 2319,
      "Ġwear": 2320,
      "Ġmot": 2321,
      "Ġmad": 2322,
      "Ġeasily": 2323,
      "Ġlate": 2324,
      "ĠTr": 2325,
      "Ġpotential": 2326,
      "ĠStop": 2327,
      "Ġthank": 2328,
      "ism": 2329,
      "Ġwh": 2330,
      "Ġabus": 2331,
      "ping": 2332,
      "Ġshot": 2333,
      "Ġstarting": 2334,
      "Ġsmart": 2335,
      "Ġcommitment": 2336,
      "akes": 2337,
      "ĠAg": 2338,
      "ĠDid": 2339,
      "att": 2340,
      "ĠEither": 2341,
      "Ġscen": 2342,
      "ĠHere": 2343,
      "Ġquickly": 2344,
      "ery": 2345,
      "Ġkeeping": 2346,
      "oss": 2347,
      "ĠAn": 2348,
      "pped": 2349,
      "oura": 2350,
      "Ġprevi": 2351,
      "Ġgay": 2352,
      "ĠGive": 2353,
      "ĠFrom": 2354,
      "Ġcoffee": 2355,
      "ket": 2356,
      "Ġimpro": 2357,
      "Ġbusiness": 2358,
      "Ġinterests": 2359,
      "Ġannoy": 2360,
      "fortunately": 2361,
      "oc": 2362,
      "Ġfre": 2363,
      "Ġdisagree": 2364,
      "Ġhappiness": 2365,
      "oth": 2366,
      "ĠBeing": 2367,
      "Ġsignificant": 2368,
      "Ġequ": 2369,
      "itude": 2370,
      "Ġlog": 2371,
      "lit": 2372,
      "Ġcute": 2373,
      "ĠOk": 2374,
      "Ġexpress": 2375,
      "Ġunderstanding": 2376,
      "Ġjump": 2377,
      "Ġtherapy": 2378,
      "Ġprefer": 2379,
      "Ġhands": 2380,
      "Ġrecently": 2381,
      "Ġimmediately": 2382,
      "rel": 2383,
      "Ġgif": 2384,
      "ING": 2385,
      "Ġprofess": 2386,
      "ches": 2387,
      "cial": 2388,
      "of": 2389,
      "Ġstri": 2390,
      "Ġinteract": 2391,
      "ON": 2392,
      "outh": 2393,
      "Ġ30": 2394,
      "Ġminutes": 2395,
      "cl": 2396,
      "uine": 2397,
      "Ġvalue": 2398,
      "Ġdepends": 2399,
      "Ġconstantly": 2400,
      "ins": 2401,
      "Ġfurther": 2402,
      "Ġhist": 2403,
      "Ġexperiences": 2404,
      "ark": 2405,
      "Ġappear": 2406,
      "Ġobs": 2407,
      "Ġplans": 2408,
      "Ġmus": 2409,
